春 2315
之 11093
怀 805
古 2123
张 2129
晓 179
风 4150
天 11674
必 1430
然 8656
曾 903
经 4969
是 43453
这 19947
样 6164
的 134819
： 13046
从 6058
绿 2134
意 6407
内 3430
敛 36
山 5044
头 5382
， 182556
一 54108
把 6283
雪 1769
再 2523
也 10409
撑 210
不 34005
住 2463
了 40191
噗 4
嗤 10
声 4215
将 3769
冷 812
面 6886
笑 2665
成 8999
花 7049
首 1984
澌 2
歌 1460
便 2260
云 1471
端 653
唱 798
到 15234
麓 16
低 1242
荒 283
村 910
入 2883
篱 58
落 2048
只 6797
小 15143
鸭 296
黄 2233
蹼 6
软 328
溶 109
泥 610
— 3780
如 5718
床 490
新 2758
翻 577
棉 222
被 3990
。 97610
  95802
那 9427
娇 119
敏 307
感 3912
却 2375
又 5376
浑 219
沌 11
无 5688
涯 83
雷 323
可 9775
以 12699
地 18091
惹 89
哭 580
满 2479
阵 687
杜 357
鹃 49
啼 95
斗 586
急 960
城 2038
起 7809
每 2848
棵 575
柳 586
都 7829
会 8668
吟 155
出 11677
则 1840
白 4580
茫 329
、 18100
虚 440
飘 679
说 12661
清 2820
听 2758
飞 2795
絮 100
丝 791
株 283
分 5671
号 1634
反 1687
正 6144
就 11735
讲 1093
理 4771
逻 101
辑 121
而 10094
仍 709
好 7592
得 9920
让 3036
人 28927
心 7332
平 2664
气 4649
和 12858
塘 306
叶 2097
黯 29
残 411
枯 284
梗 31
抵 231
死 1646
苦 1269
守 989
截 160
老 6192
根 1906
北 1927
里 11220
千 1901
宅 128
万 2116
户 576
屋 867
梁 394
受 2551
尽 1325
欺 127
扰 165
自 11074
温 1437
柔 532
抱 609
着 14955
团 580
空 3401
燕 390
巢 217
后 8152
忽 724
有 28484
桃 476
所 5585
水 7336
廓 61
攻 310
陷 266
树 4560
皇 581
室 828
御 370
沟 289
民 2726
间 4931
江 1510
控 402
制 2162
旌 8
旗 249
鲜 859
明 6599
王 2491
师 2576
因 5724
为 16670
长 6051
期 1822
虔 38
诚 393
企 294
盼 123
祝 174
祷 38
美 5174
丽 1506
来 17548
关 3369
于 8657
名 2958
字 3779
段 3040
故 2062
事 5599
在 27926
《 3076
诗 4097
》 3296
前 5016
尚 721
书 4890
仓 102
颉 11
造 1996
羊 711
啮 5
草 2489
时 14220
猛 321
多 9189
汁 120
个 17008
孩 3610
子 17669
放 2746
筝 123
觉 2347
腾 405
双 997
患 344
痛 746
腿 451
舒 386
适 898
素 1201
手 5172
溪 431
畔 68
浣 15
纱 187
血 831
脉 154
… 5063
当 4899
他 15896
们 15125
惊 1248
讶 131
奔 475
走 3834
互 638
告 1482
候 2690
决 1046
定 3547
嘴 857
噘 3
吹 708
口 2539
哨 94
形 3121
状 921
用 9887
种 7092
愉 167
快 2482
耳 784
语 3112
音 2149
季 711
节 2376
命 2389
“ 26260
” 27031
鸟 1723
开 6107
始 1762
丈 238
量 2807
负 486
责 512
蓝 839
度 3046
透 639
翼 269
高 5321
深 2543
全 3401
数 2736
学 8899
家 9666
吱 100
喳 134
算 908
核 402
终 1448
还 6322
敢 816
宣 382
布 1419
统 1724
计 1374
至 2353
已 3309
交 1485
给 4451
蝴 432
蝶 503
去 7737
蕊 50
蜜 509
蜂 535
编 310
册 67
纵 275
宠 118
檐 130
铃 277
记 2202
忆 454
垂 259
询 94
或 2401
者 5934
什 4531
么 7778
方 5880
它 8548
吧 1290
？ 7419
穿 1012
越 1931
烟 609
囱 31
与 5433
黑 1486
森 664
林 1951
我 28394
想 5538
访 219
踯 5
躅 5
湮 4
远 2583
年 8565
代 4085
中 18887
句 3676
话 3616
思 3639
（ 10822
） 10861
． 3499
要 9905
筑 688
本 3967
文 12145
写 4460
景 1979
非 2009
常 3885
含 933
蓄 131
请 1444
读 3203
找 1417
哪 1775
些 4319
作 8273
笔 1020
下 14312
描 1500
述 944
冰 875
融 541
化 5088
舞 802
由 2543
原 3760
选 2781
) 2406
问 3265
陈 630
巴 1058
尔 1212
虎 432
汽 492
车 2522
百 2079
五 1780
十 3353
才 2725
达 1961
目 2272
上 19653
行 5241
( 2401
向 3463
错 1133
怎 1741
初 1010
见 4426
点 4273
看 8453
东 2453
西 3307
除 953
许 2123
久 1316
望 2506
条 2094
迂 22
回 3959
玻 240
璃 251
带 2608
河 2004
! 970
牛 1253
马 2352
群 1396
隐 537
鞭 136
轻 2197
响 1441
像 4600
处 2947
丘 164
现 6797
男 1138
女 2690
少 2752
各 2118
色 4909
衣 1309
裳 94
疾 637
驰 178
襟 52
彩 1279
虹 148
过 8759
主 3629
几 3703
外 3704
欢 1501
迎 432
客 1075
立 1803
刻 1293
拨 168
转 1507
呼 843
左 790
右 783
引 1545
路 2610
静 1449
寂 243
热 1651
闹 407
: 689
蹄 133
片 2106
跟 1024
座 935
蒙 445
包 1229
列 3635
比 4184
喻 612
表 4136
特 2874
爱 3168
性 3001
情 4437
能 10661
骑 426
善 1007
射 1045
① 1649
对 9943
n 1744
i 973
a 206
q 195
g 772
夫 1283
妇 479
2 4458
岁 1222
儿 6056
秦 717
依 1049
俩 218
生 13168
物 6504
进 4652
考 985
察 679
② 1637
, 4148
门 2492
w 83
c 383
h 982
钻 287
③ 1414
昏 288
爬 706
坡 267
逃 434
跑 1189
动 6942
停 972
脚 1129
步 1515
瞪 83
眼 3353
睛 1073
僵 71
持 1141
钟 737
朝 1838
此 3308
扭 97
独 1038
边 3478
喊 485
照 1488
顾 631
活 3722
吼 74
掉 887
追 731
秒 192
传 2902
惨 81
叫 2096
瘫 42
倒 914
泣 127
④ 1236
晃 237
大 17510
她 4508
妈 4096
爸 2457
⑤ 912
拉 1022
身 4200
发 8077
诉 910
摸 368
噙 18
泪 714
最 5247
e 170
x 217
式 1762
真 3033
挚 52
救 663
妻 365
办 875
法 4782
保 1689
己 4344
吓 201
呆 288
脑 1368
冲 741
害 1231
怕 1018
极 1897
失 1549
亲 4833
伤 1055
欲 812
绝 1052
短 1661
择 976
恰 619
题 2443
抄 94
横 412
线 1250
七 808
毒 862
胶 209
囊 116
? 979
央 157
视 1649
曝 28
光 4482
" 531
件 1419
谈 430
药 738
变 3358
品 1887
辅 136
料 1666
供 630
厂 204
产 2009
类 2916
某 558
业 1643
石 2421
灰 590
浸 150
渍 13
膨 50
胀 86
工 2775
强 1907
酸 450
碱 29
脱 427
等 3733
洗 472
皮 1143
革 365
废 370
﹐ 25
熬 75
卖 596
流 2877
体 5052
危 640
呢 2118
底 961
检 334
测 787
铬 26
严 1060
重 3858
超 748
标 846
替 287
合 3040
格 1326
猪 365
应 2733
未 1392
盐 221
鞣 5
金 2130
属 936
污 415
染 779
希 720
冻 229
角 995
元 1760
周 1508
V 33
I 95
族 1259
价 957
+ 13
3 2610
6 1467
其 6194
三 3743
六 857
较 1179
阳 2701
离 1554
电 2304
荷 462
今 1919
臭 171
昭 88
著 695
氧 560
― 34
存 1561
很 5646
接 2046
触 396
致 1243
癌 116
剂 221
范 569
围 1202
5 2189
0 5852
- 614
1 5815
微 1737
克 948
/ 3474
即 1451
使 4251
厌 202
质 1551
国 8964
确 3699
求 1687
德 1106
规 725
准 1173
评 420
估 117
健 526
康 525
险 638
困 506
难 2239
两 3990
第 3702
虽 1201
但 4018
试 800
并 2698
纯 393
避 363
免 587
; 285
二 2958
剧 418
烈 621
相 4182
科 2084
研 1448
员 1196
市 1377
场 1537
调 1156
查 332
结 2651
果 3684
添 215
加 2379
食 1793
毫 369
疑 634
⑥ 705
解 3674
需 1217
置 794
取 1544
⑦ 469
网 1172
言 2504
摄 260
4 1825
p 207
m 297
基 1375
突 1267
献 577
误 837
另 719
该 1201
总 2090
混 249
吃 2721
⑧ 325
既 837
知 4311
道 5690
何 1760
鉴 143
别 3232
先 2488
般 1097
淡 602
颜 759
掩 171
饰 377
杂 602
艳 291
﹔ 3
次 2948
淀 64
粉 641
捏 87
易 1207
碎 343
做 2976
艺 1521
差 602
松 1185
容 2562
拧 20
⑨ 221
恐 499
慌 149
待 836
侵 309
符 824
项 3806
. 40471
通 2785
及 1976
楚 633
介 467
绍 341
教 2098
辨 170
简 850
赵 311
宏 105
神 2985
奇 1427
雕 289
刀 431
创 1079
迹 502
巨 568
裂 222
尘 332
土 1638
幼 339
苗 385
漠 253
园 1572
繁 544
华 1165
衰 207
败 466
锃 12
亮 1729
锈 36
泽 255
额 220
皱 164
纹 370
脸 1392
红 2993
晕 140
绘 398
衍 107
世 3459
界 2505
运 1821
精 1992
指 2688
挥 442
按 731
撕 68
旧 590
日 3810
历 1439
史 1793
慷 61
慨 142
你 7422
乞 166
奉 365
公 3112
权 459
腰 338
缠 104
贯 119
袖 89
同 5118
仁 358
没 6296
占 355
掷 28
施 480
舍 425
珍 571
惜 326
阴 431
沉 975
甸 101
实 3945
消 1155
散 812
影 1681
踪 130
暂 167
瞬 168
永 620
恒 168
印 714
留 1139
漫 465
月 3514
浓 464
雾 498
沙 958
淹 123
填 482
联 1303
词 2294
管 1400
丁 513
香 1438
似 1701
乎 1294
茂 227
盛 719
街 595
旁 714
纷 547
嚣 35
呈 323
顿 529
仔 287
细 1897
院 1199
探 485
半 1142
银 728
妆 133
星 1981
缀 98
墙 512
窥 49
校 983
更 3110
图 1355
馆 495
紫 484
潇 74
洒 272
朦 120
胧 118
幽 284
雅 429
甜 458
桂 217
兰 582
夜 1904
断 1732
续 708
近 1811
伏 377
案 517
抬 395
积 856
映 455
窗 784
直 2408
灵 971
浊 55
笨 117
拙 77
帘 100
莹 160
参 736
扇 330
系 1888
显 1162
单 1042
薄 452
簇 175
遮 172
耀 262
梦 793
章 1443
墨 492
腻 67
绚 70
象 2386
寄 307
托 400
念 1057
志 944
趣 737
境 1691
阔 283
胸 263
拓 66
术 2426
提 2045
智 770
力 4168
育 817
认 2195
锻 139
炼 246
防 645
止 720
肥 304
胖 193
益 625
注 1335
补 384
观 2078
课 762
集 885
究 1533
示 1430
程 1360
练 489
习 1328
修 1115
哈 391
～ 176
专 807
训 305
均 391
增 841
8 1221
% 387
％ 131
验 875
刺 722
激 838
区 1345
执 316
功 1494
纪 722
7 1094
鼠 1036
装 1052
玩 800
具 1784
攀 149
笼 290
层 1297
厚 661
掌 650
级 706
推 1066
策 299
助 893
竟 764
共 1375
亨 20
利 1905
埃 128
普 634
构 1003
建 1859
键 203
蛋 472
源 1265
营 493
养 1038
促 267
轴 87
延 427
伸 557
值 867
部 2846
海 3770
齿 158
机 2870
串 219
扎 337
娄 9
淑 12
杰 175
轮 482
米 1498
胞 453
E 58
G 77
F 109
N 162
证 864
据 1513
病 2112
熊 433
谷 475
秋 1456
打 2716
球 2249
组 968
鼓 585
励 196
； 4192
若 932
足 1452
析 859
篇 786
帮 819
识 1725
仅 1028
援 157
例 786
信 2648
复 1414
赘 17
余 793
够 1057
洁 508
阐 66
密 1198
寸 138
兴 1553
奋 508
孙 541
劝 302
谓 628
吕 96
曰 1580
卿 302
涂 184
！ 5627
辞 606
军 2190
务 748
孤 440
岂 142
治 1107
博 573
士 1738
邪 138
涉 151
猎 272
往 2215
孰 46
乃 728
鲁 705
肃 286
寻 647
论 1680
议 696
略 676
吴 303
阿 685
刮 155
兄 315
晚 1426
遂 422
拜 474
母 2949
友 1428
太 3574
祖 997
跪 100
拾 157
归 895
乘 356
寒 802
杨 493
抚 315
息 1414
青 1901
味 1402
润 297
湿 574
酝 21
酿 65
安 2111
嫩 368
朋 958
伴 534
弄 356
脆 172
喉 69
咙 41
宛 95
曲 1051
背 978
牧 278
童 773
笛 138
嘹 23
雨 2427
毛 1009
针 361
斜 224
织 651
顶 851
逼 147
傍 179
灯 886
烘 103
乡 1604
桥 1218
伞 360
慢 1005
农 833
披 204
蓑 22
戴 292
笠 15
房 1218
稀 325
疏 385
嗅 138
划 463
／ 1325
括 1027
罩 140
默 826
夹 256
恼 144
盖 626
典 651
午 529
整 1524
爆 179
排 1118
政 934
府 570
席 251
台 1292
众 1091
齐 739
投 446
秘 490
伯 645
渠 78
礼 1101
副 285
位 2925
委 266
乐 2187
队 666
奏 527
义 1799
勇 620
战 1359
﹑ 14
诞 197
庄 490
雄 518
伟 392
广 1036
播 417
南 2022
跃 262
收 1467
跳 831
速 1047
碧 311
四 2262
毯 101
绣 171
渲 51
勾 122
勒 205
画 2977
翠 362
际 696
愿 839
坐 1368
连 1550
骏 83
限 514

 14
懂 439
欣 454
赏 809
陶 327
醉 270
借 580
赞 680
令 1214
虫 1206
巷 102
斑 196
谰 4
圆 923
俏 29
粗 410
壮 520
甲 445
逗 81
蜥 21
蜴 21
拢 91
啊 1323
忘 731
旅 566
途 388
劳 697
倦 125
戚 89
演 770
吸 797
聚 467
野 1191
灌 159
丛 369
烤 88
熟 656
振 235
翅 423
膀 375
优 743
韵 161
泉 327
切 1299
释 1247
折 712
充 944
丰 680
富 1047
拟 452
夸 339
晶 440
迷 512
田 1069
滑 295
泞 19
睁 145
环 1300
觅 95
喂 150
蚕 114
吐 211
骨 542
桑 228
宝 841
饿 199
脖 131
焦 135
躲 289
竹 936
藏 816
拼 214
_ 9584
哧 22
蒸 173
睫 24
挂 577
珠 701
沾 94
浆 86
拿 1052
竿 118
继 520
枝 931
采 991
塞 410
站 1297
屈 282
忧 383
蹒 25
跚 24
索 476
刚 1097
喘 119
抽 259
眶 62
扑 344
簌 64
滚 274
拍 356
袋 585
怪 630
割 174
捧 189
诧 45
异 810
忙 840
浮 426
仿 618
佛 765
朗 380
郎 429
拔 388
块 1117
悬 283
崖 206
峭 56
壁 422
冬 1028
零 307
狂 310
乱 694
铺 418
艰 340
驻 66
勤 483
津 149
班 716
挑 367
饭 702
累 504
汗 356
呀 749
答 1063
谁 1165
吗 1487
徐 300
胜 715
湖 898
秀 444
服 1378
役 105
搬 319
挖 187
垒 46
坑 121
栽 164
菜 718
秃 175
汇 124
辛 352
改 1322
挎 16
枪 181
恶 473
劣 119
贫 319
穷 370
英 894
猫 866
川 410
崇 392
庆 199
县 367
苟 89
峦 65
叠 206
嶂 13
缭 33
绕 365
莽 45
苍 450
岩 285
峰 452
栅 22
箭 179
堂 522
居 1500
谊 121
套 240
箱 238
柜 151
备 1064
佳 221
肴 43
酒 682
饱 285
睡 1034
顺 882
板 798
凳 86
炭 136
炊 64
锅 177
遇 732
偷 526
付 335
怨 231
尤 356
耍 106
哇 89
摇 834
摆 455
浩 174
瀚 43
宁 391
猴 399
羚 78
豺 1
狗 632
雀 308
鸣 329
猕 6
拖 145
嬉 84
戏 745
憩 16
晒 154
胆 233
羞 222
涩 87
况 631
荡 344
眨 128
叹 471
否 576
鞍 38
藤 131
植 1051
牵 309
番 257
薯 76
朵 1110
势 783
型 912
滩 178
暴 392
甚 947
溉 42
茎 98
萎 58
冒 242
芽 218
恍 79
须 728
淋 135
破 1190
瓣 232
摧 39
弟 1212
完 1878
贱 63
凋 62
摘 451
贵 749
丧 324
征 843
杏 214
夏 1023
莲 219
缘 298
茅 124
插 295
耕 167
毕 298
木 1751
霉 102
移 614
奢 41
侈 31
火 2233
炉 130
饥 168
喜 1905
恣 14
遍 552
谧 41
诵 145
畅 154
鸡 791
恋 146
返 208
貌 273
换 621
忖 9
岸 518
净 471
袁 57
枚 134
逆 156
寡 90
彻 146
坚 836
嗒 53
敲 232
担 593
凉 567
爽 156
腥 16
刷 210
玛 111
瑙 20
妙 529
矮 151
尖 440
髻 19
护 1039
镶 94
露 716
暗 681
肌 251
肤 150
济 704
捡 201
钱 1655
扶 202
闪 710
塔 337
航 623
瓜 631
酷 159
暖 768
闭 227
躺 266
棚 82
煮 246
卷 432
扯 85
顽 201
狼 341
吞 207
咽 130
喝 576
惧 211
八 963
龟 184
兔 506
赛 473
赶 672
瘸 37
拐 209
举 1353
掠 136
梳 89
狐 322
狸 266
麻 466
鸽 246
翔 232
炎 243
吁 87
嗓 80
辣 227
干 1693
燥 99
裤 94
贴 310
支 686
弃 448
丢 269
且 1476
拦 78
惑 214
□ 175
阻 193
挡 173
酥 37
拎 26
敌 511
颇 216
凯 118
旋 263
遥 249
社 1226
杆 124
钮 15
升 764
帽 242
瞻 22
仰 314
炮 177
帜 33
拂 120
领 1076
承 693
闻 825
懒 136
汉 1449
蜷 38
缩 292
洞 570
随 1378
亚 544
藻 277
殖 129
裹 112
锐 130
减 483
俗 518
凡 449
幸 614
【 286
】 289
隔 283
篁 3
佩 131
伐 147
潭 105
冽 27
坻 2
屿 32
岖 17
蔓 69
络 412
鱼 1697
皆 576
游 1602
澈 89
逝 157
翕 4
蛇 216
灭 580
犬 53
牙 476
寥 55
凄 116
悄 660
怆 16
邃 33
乙 143
俯 107
碴 9
焉 236
刹 105
罅 4
喷 331
涵 164
澹 10
导 894
寺 225
聒 11
砾 17
殿 228
池 490
径 400
朱 366
尾 737
匝 4
酣 38
烁 124
慧 274
怜 232
饼 127
赴 99
亦 525
咀 32
呷 3
泼 190
尺 228
潜 278
泳 133
闲 422
毋 31
⑩ 149
耶 76
愚 104
驱 150
苏 558
谏 97
兵 1134
昨 172
挨 140
崽 43
篮 166
揪 34
揍 37
娘 771
捞 101
戳 27
伙 523
捉 384
店 489
早 1801
晨 521
粥 96
啦 531
茶 424
爷 939
慈 195
悲 480
您 815
帝 1265
判 468
肉 650
惰 34
井 360
蛙 407
饮 452
眉 289
浅 344
订 87
渊 143
概 688
肚 202
努 395
籍 248
握 366
哟 73
挺 382
休 465
沛 36
啃 47
迟 264
蝌 59
蚪 59
约 1098
颗 648
傻 97
溜 207
磨 278
吵 161
姐 590
贺 115
狭 87
悠 358
葡 266
萄 266
梯 107
展 1905
搭 228
维 993
吾 360
捕 425
扫 275
棒 150
匾 20
撒 235
缚 55
绳 188
稻 233
鹑 3
鸪 8
闰 37
贝 436
壳 364
鬼 292
爹 93
贼 275
渴 265
獾 9
猬 79
楂 16
咬 304
胡 421
叉 77
凶 158
畜 69
伶 78
俐 35
胯 3
窜 46
油 834
罢 284
潮 359
汛 10
窄 131
缺 511
官 1537
剑 206
蓟 14
涕 34
愁 347
峡 104
巫 55
襄 65
洛 228
捷 124
报 1129
匹 146
配 295
陆 394
娜 120
邻 386
模 648
硬 394
抓 447
紧 1095
靠 662
临 717
巾 172
匀 85
厉 186
帐 63
忐 28
忑 28
嗯 43
阶 460
逮 71
监 306
狱 157
争 830
设 1058
浴 69
迫 235
允 125
擦 285
派 399
犯 285
澡 78
买 869
碗 331
蘸 36
操 404
弯 457
臂 159
九 609
骂 152
党 198
蒋 40
牢 188
损 244
卫 668
豁 37
邮 122
票 221
坟 47
墓 116
船 1135
湾 216
沧 71
遣 279
态 1532
肢 107
躯 98
乳 124
肩 241
眠 253
镜 550
俊 74
驯 45
良 655
9 1561
倍 279
牌 203
刊 93
惯 301
媒 237
纠 77
称 1861
偶 260
玉 635
杉 17
怍 7
频 207
轰 144
获 728
赠 243
送 1521
荣 304
璀 34
璨 34
竞 224
谢 859
尼 362
幅 429
梅 544
瞧 253
摹 84
恳 95
辈 241
宋 1051
踏 271
踩 167
挠 45
腮 23
扬 661
聪 272
曳 51
旖 17
旎 17
芬 186
芳 248
馥 23
郁 330
醒 610
昼 90
硕 89
凝 334
琼 91
啭 6
婆 457
娑 16
哲 323
悟 300
批 377
揭 197
谐 232
呵 153
朽 44
烧 531
骄 210
擅 78
招 364
豪 303
嘘 25
丑 179
蜡 124
烛 179
妹 553
琴 352
鞋 530
匠 345
霎 33
缕 152
浪 678
涌 293
汤 266
龙 1133
彭 109
坳 11
埋 294
扼 33
歼 9
姓 495
溢 109
搪 11
瓷 124
舀 22
辫 44
褂 19
宽 427
歪 96
叼 41
匪 38
禁 360
慰 227
咸 108
哩 112
逢 162
遵 154
恨 300
衬 219
嫦 66
娥 87
登 503
昆 252
仑 18
弓 161
羿 26
尊 429
敬 531
慕 162
奸 61
诈 46
刁 10
蓬 143
娶 37
狩 32
羡 126
恩 356
巧 460
仙 421
撤 50
匣 75
率 641
徒 256
胎 88
假 576
闯 68
威 563
侍 337
怒 415
杀 593
捶 29
唤 204
皎 58
祭 253
宫 422
眷 43
祈 71
吉 297
祥 336
趋 175
父 3001
愕 50
黎 185
陪 171
悉 300
遭 318
殃 13
圃 59
绽 102
梨 240
嗡 94
翩 149
乌 438
序 810
渡 232
州 1283
弥 153
熏 48
郊 124
焚 85
秸 22
秆 69
降 778
凌 141
京 857
杭 103
圩 3
艘 56
舶 22
滞 64
邗 1
慎 112
旦 227
夕 279
输 363
胁 94
酵 37
饲 48
烽 25
殊 322
讽 120
柴 190
悦 358
擎 24
卢 84
盯 125
蓦 28
糊 231
漉 49
晰 122
忠 343
渝 8
任 1473
财 332
崮 4
沂 19
罪 340
焰 150
抗 462
福 688
固 536
侦 35
股 236
碰 276
坪 100
弹 379
侧 258
压 516
附 344
伪 78
商 724
迅 592
沿 347
耿 43
省 570
版 270
资 721
医 1008
跷 18
绷 26
骚 55
笃 43
瞟 15
叙 522
鹅 364
姑 663
扮 105
哦 130
锦 255
澄 135
绰 52
棱 40
扁 137
聊 120
斋 58
鼻 331
域 633
框 61
椭 34
惟 172
肖 111
材 847
耸 77
糟 130
孔 643
桶 124
唇 111
吊 102
箸 12
袍 51
孝 352
斓 49
迈 130
撇 39
瓢 28
狞 16
盅 6
勃 252
滔 52
捺 27
捣 36
侮 44
辱 130
辩 168
祸 139
踱 28
警 334
× 89
束 413
详 149
稽 55
芭 57
蕉 105
滴 492
妩 24
媚 104
渗 87
柄 78
蕾 50
苞 87
盘 384
扣 160
婀 15
姿 337
麋 119
鹿 408
漂 393
蹦 161
遁 55
幕 277
驴 149
封 636
榜 69
姜 108
哺 91
雌 42
蚊 146
蝇 185
沼 62
跋 50
隆 281
棕 86
孕 75
杈 36
逐 471
渐 997
销 237
匿 35
撰 84
盗 216
欧 382
洲 472
伦 348
敦 124
柏 105
厄 34
戮 25
爵 89
私 394
墅 19
邦 115
泊 142
颠 81
茁 38
姬 22
吒 29
纸 833
器 1393
沥 54
茹 23
笋 161
愧 184
矿 149
誉 225
咏 167
萌 60
暑 154
霜 204
畏 260
菊 244
违 93
偏 332
洋 1044
芯 62
豆 624
耐 311
铜 283
恭 209
葵 189
朴 225
倾 245
墩 102
苔 76
痕 159
柱 245
隙 119
钉 78
谣 36
纺 75
哗 235
喧 76
赖 211
费 729
啕 7
龄 211
堵 132
兢 30
蹲 92
盆 294
挪 74
搂 43
漾 84
沐 27
波 841
疼 214
帆 126
尝 452
架 445
抒 207
董 143
眯 136
缓 431
惦 21
培 255
循 202
诱 176
库 227
馨 55
庭 404
奖 405
拒 201
屏 182
廊 108
倚 79
媛 10
雏 72
鹰 242
颂 93
渔 194
虑 252
搔 30
勺 37
忍 416
洪 275
咆 14
哮 24
疯 72
亡 520
拥 467
瘦 258
淌 108
哄 49
哑 70
挤 234
退 487
淤 26
垢 18
玷 7
砌 71
盔 35
橡 75
坝 63
é 164
ù 197
y 283
涸 33
弱 475
堡 50
魑 13
钧 36
剜 3
郝 25
嗣 73
燃 470
仗 91
辉 244
递 414
哎 80
稍 217
籽 73
沃 159
灿 266
冉 64
庞 119
谦 171
榨 18
剩 219
贡 232
粼 64
恬 49
涛 108
汹 93
录 400
盲 245
技 1327
卓 81
凭 264
召 278
劲 316
纳 512
涨 126
综 148
~ 28
亿 321
皑 36
衡 297
掘 80
辐 206
昌 192
猜 162
昧 45
钥 60
匙 61
稼 109
距 392
绪 192
坦 242
腊 124
泰 225
斯 1120
衫 139
褴 16
褛 14
匆 268
击 668
贬 98
甘 244
预 478
橄 29
榄 29
廉 226
租 96
骤 76
垄 25
嘲 112
吻 107
搞 103
罕 67
妄 57
绵 226
趟 71
垫 87
栋 37
楼 724
霞 236
茸 59
穗 70
纤 172
坛 120
蔷 19
蔽 78
玫 84
瑰 131
滋 192
槐 191
丫 86
垃 394
圾 394
肮 21
脏 223
肯 489
拗 17
簪 38
仕 118
怯 76
圣 469
姹 7
嫣 10
怡 48
撞 303
搀 28
胳 77
膊 72
尴 48
尬 48
亏 90
屁 42
簸 36
镭 24
震 538
诺 226
享 352
渺 70
邀 129
椅 238
颊 43
授 451
侯 319
兽 262
啸 83
厮 22
跺 19
粒 464
呛 18
铁 525
羽 347
绒 73
吭 45
削 114
矩 61
搏 65
旷 121
⑵ 26
昔 87
褒 66
禅 71
唐 1164
址 108
卒 294
葬 144
庐 132
冢 11
碑 105
仆 110
犹 347
谬 24
穴 95
窈 8
煞 33
愈 244
怠 37
俱 175
矣 431
咎 11
悔 130
懈 49
译 113
览 220
阅 785
荀 54
鹤 133
蒿 52
潦 25
魄 68
［ 41
］ 41
局 466
乒 18
乓 18
督 196
筹 73
伊 69
· 667
摩 144
荫 98
郑 258
司 710
裁 174
缝 292
裕 115
黢 6
ū 110
糕 153
厨 116
筋 143
叮 116
嘱 68
乖 85
瓦 214
楞 22
坠 133
霓 19
辰 68
碌 100
漏 99
魔 143
铭 93
萃 14
豫 141
李 1219
萤 179
鞘 9
à 444
o 504
甩 77
漆 272
橙 73
武 786
鼎 105
腹 145
效 737
份 436
汲 40
奥 244
锋 121
钢 221
诡 34
狮 210
骗 126
傲 281
甫 221
迪 286
t 261
ǐ 124
b 265
á 325
j 287
ā 319
ì 311
  638
z 455
í 193
è 235
壤 164
炙 23
液 395
瘠 40
邑 116
芸 120
磁 171
咔 32
哒 14
抹 143
措 157
　 17342
烫 50
拆 75
溺 43
荆 140
薛 66
宗 681
熙 84
宰 107
律 644
稚 68
藐 6
昂 191
唳 3
凹 61
凸 70
蚁 698
壑 31
癞 5
虾 182
蟆 21
舌 166
沈 72
孟 330
仉 5
ǎ 247
氏 378
躄 2
踊 12
迁 477
贾 133
炫 69
屠 110
朔 66
s 407
u 624
ò 120
庙 175
揖 19
ī 196
拱 200
隧 77
刘 682
仪 349
赤 164
匈 70
奴 141
霸 97
兹 47
棘 27
吏 371
刃 37
彀 2
驽 8
尉 139
' 54
诏 300
辔 10
胄 40
铠 5
臣 659
嗟 22
曩 3
ɡ 127
袭 223
虏 50
讯 64
汝 198
魏 311
晋 370
陌 144
苹 435
枕 143
惕 47
疚 54
谨 140
谱 178
巍 74
蔡 106
芝 60
榆 58
痣 4
狡 39
猾 32
舟 268
鸥 66
阀 15
褪 23
磕 33
卜 147
罗 576
莫 387
矛 169
盾 162
宵 65
ē 129
盏 119
浒 48
逛 68
旨 187
讨 369
菇 112
嫌 122
谲 5
桌 503
筷 172
莱 103
焖 10
憎 47
蹋 12
屎 34
闷 130
鹦 7
鹉 7
脾 86
嘿 40
撩 21
竖 138
饶 81
铆 12
呜 79
瘾 60
⑪ 12
膏 61
脂 209
肪 124
⑫ 8
‘ 396
’ 436
愤 213
膺 13
衷 88
⑬ 7
黠 7
谎 59
⑭ 5
⑮ 5
乏 201
⑯ 3
⑰ 2
眸 27
镀 20
釉 25
菱 52
缁 2
吠 31
哉 153
君 827
职 543
酬 64
厅 194
愣 111
歉 81
兀 28
柞 7
赫 112
诸 720
孽 9
炒 44
赋 183
撼 69
末 309
挣 125
链 130
弦 99
寓 322
惠 124
宇 392
遨 15
蔼 33
宙 282
赐 229
竭 94
毁 223
坏 603
滥 88
灾 310
睹 52
帅 131
戾 19
炯 25
褐 128
弗 148
陋 70
烂 287
滨 58
逊 94
岛 466
麦 221
摔 202
炽 25
颤 188
芒 138
惶 76
窘 60
堪 166
睑 7
盈 161
∥ 41
卑 146
琵 35
琶 35
睥 2
倪 20
曹 288
抢 190
汪 133
斌 7
梆 37
柿 146
乔 136
铿 19
锵 20
愫 9
袒 15
怅 36
惘 19
氛 125
嘟 66
歇 117
浇 163
ě 76
d 321
坎 53
坷 29
凛 46
亭 284
馄 32
饨 32
贩 29
舔 38
俭 65
拌 39
哆 27
嗦 26
弈 130
诲 67
鸿 104
鹄 17
缴 65
ó 100
ú 114
ǔ 100
祁 25
仇 106
奚 22
贤 231
唯 349
盒 121
枣 110
蹿 33
锤 56
签 102
扔 220
樟 23
沮 46
懊 42
妞 7
挽 83
遏 28
嘶 18
予 326
罚 186
堆 337
桦 49
藓 24
款 226
踮 23
唬 11
覆 175
妨 54
碍 101
窝 311
拽 33
绞 25
烦 257
瞄 34
蜗 196
卡 458
撵 4
钞 46
币 215
狈 22
厢 72
掏 100
邹 41
禹 47
锡 67
柯 27
杯 300
谪 23
抑 152
颔 22
颈 154
勉 126
惆 22
宦 49
奈 141
轼 114
丙 36
兼 235
阙 64
阁 221
绮 22
晴 202
婵 8
娟 14
阕 34
爰 2
栖 69
湘 44
奠 41
臆 11
陂 15
徜 17
徉 18
飏 4
冈 59
莺 127
盎 30
启 447
抖 206
蜻 165
蜓 156
[ 275
] 276
鬓 31
柑 22
桔 24
夺 267
碾 30
泄 110
殴 6
唠 27
叨 79
砸 85
泡 261
锯 62
催 96
俘 43
郭 176
枫 92
萦 12
犁 16
脊 121
旱 141
衙 29
粮 309
昙 61
灼 47
宜 344
凤 223
凰 112
贮 63
幻 207
叽 117
塌 91
圈 372
镇 391
鞠 56
躬 82
棋 330
茄 45
贪 165
婪 30
敞 75
玲 103
珑 40
蚯 50
蚓 50
瀑 201
瑞 174
溅 89
疲 173
咱 187
咚 88
绸 117
卧 192
咖 135
啡 136
斤 215
耗 190
穹 36
茵 66
婚 170
冠 292
冕 78
棠 18
掀 56
揣 20
饯 6
邓 60
哀 213
斥 148
躁 78
缥 12
缈 11
婉 76
堑 12
滟 11
畦 9
闼 5
戈 71
憔 36
悴 38
趁 86
叛 97
莎 93
晏 97
栏 187
魂 263
蕙 4
炷 6
迢 29
钓 199
钩 107
挈 6
彷 6
殷 60
暮 149
鹏 36
辽 135
秉 39
衔 92
兮 83
晌 16
箫 10
壶 78
蛾 80
阑 29
珊 124
颖 68
携 106
薮 4
谋 263
诣 86
曷 9
婴 107
橘 180
淮 109
枳 5
辆 208
轿 27
哥 658
淘 106
兜 83
橱 19
３ 4
载 517
玄 103
僻 42
膛 36
屑 74
瘤 76
讥 56
鄙 54
夷 117
侣 29
誓 43
顷 94
拯 31
攥 32
爪 130
缤 74
噜 96
芋 43
旺 94
笙 11
箩 19
筐 48
杠 19
帚 23
腐 125
‖ 99
梢 96
－ 55
漓 78
暇 69
眺 68
炖 12
捆 54
棂 10
铅 98
垮 18
啄 208
袄 33
崭 55
鳞 59
蹈 120
曦 15
揉 61
胭 17
袅 43
凑 81
晖 43
９ 5
１ 5
２ 4
鸦 220
˙ 1
肠 135
撷 11
潍 8
署 112
丞 164
燮 34
萧 184
浙 71
霆 14
骆 102
宾 165
媲 8
脍 6
钦 64
冥 59
攒 50
澎 32
湃 32
码 237
砖 169
咯 67
稳 333
蹬 55
螺 102
奶 1004
憨 29
娃 306
啥 97
唻 3
苇 63
驶 199
柠 9
檬 9
跌 99
泻 66
瑚 66
倏 20
脯 32
鲍 87
唉 88
抛 117
嚓 30
挫 53
绩 233
蔚 51
噼 44
啪 111
洼 54
巅 42
嘛 81
盹 10
戛 5
叔 361
馒 67
锁 215
戍 58
侨 12
叩 31
茧 25
拳 102
沸 49
牺 114
牲 155
寿 240
貓 1
菌 290
黏 53
寞 84
荐 170
瓶 359
碟 25
赌 48
踢 83
藕 16
糖 244
偎 22
协 199
惭 78
砍 120
缰 13
堤 112
泛 344
储 300
卵 119
孵 36
唔 3
妥 54
珐 6
琅 48
伍 133
粘 88
琬 4
宿 193
剪 169
绦 12
蜿 33
蜒 43
磅 38
礴 19
喏 12
嚼 98
呸 7
抿 12
濡 16
r 191
咐 67
欠 60
谅 71
鸵 22
Q 9
趴 72
屉 18
肝 70
稿 126
咧 50
咕 88
绅 60
忌 103
妒 25
颐 43
槛 42
琉 18
煌 111
葱 161
舫 10
浏 22
彤 61
糙 44
丸 20
喃 53
噢 42
呃 5
蛐 14
崩 136
砰 34
舱 178
毅 83
痪 30
雁 241
恢 155
狠 120
唰 10
膳 18
豌 18
诀 41
妺 3
瞅 45
淄 8
敝 16
驳 75
嵌 82
芹 21
肓 4
瑟 108
戎 71
蝉 210
噎 11
霭 8
蒲 143
荚 34
炸 149
履 107
葫 100
芦 172
嚷 65
哝 3
睬 28
牡 56
丹 244
跤 44
敷 28
沁 44
肺 140
腑 12
鹂 35
钳 31
荼 6
咦 26
缸 136
呦 49
ｙ 1
ō 130
聋 54
奄 41
蜘 183
蛛 216
餐 299
缎 36
购 201
喇 80
叭 90
ǒ 54
赢 137
廖 15
诊 94
骋 27
芍 19
胤 10
绢 33
瓤 17
邂 11
逅 11
怂 12
恿 12
裸 49
鹬 34
蚌 65
箝 4
喙 35
禽 145
蔑 35
摊 146
惫 37
泾 16
渭 21
裱 10
靓 3
诅 9
咒 32
肘 24
彼 220
喔 15
锣 24
筒 94
汩 21
鄂 14
斩 143
苕 4
羔 10
犊 23
褡 1
黛 41
琐 25
寇 126
呻 27
础 215
姆 131
践 128
讳 50
桐 88
湍 16
轩 37
邈 10
泠 7
嘤 9
猿 10
鸢 15
纶 20
峻 98
陵 207
葛 165
儋 10
俟 13
翁 142
蚂 539
睦 33
秩 84
辟 122
郡 227
斛 7
赈 19
隗 2
韩 181
僧 203
拊 8
隋 77
障 149
熠 24
炜 4
捍 9
羲 66
寝 85
旬 36
纲 53
孢 6
酶 44
疗 230
魁 42
掺 20
薇 31
攫 4
扩 168
瞎 30
遗 498
憾 71
怔 50
溯 35
嘻 75
聂 53
盟 64
怖 33
呐 54
靡 22
磙 2
缨 29
惋 27
蕴 149
岑 11
汸 1
羁 15
麟 33
冼 11
畸 7
矫 75
届 50
蒂 106
黝 31
罐 167
撬 11
塑 522
嘭 8
乍 20
搁 45
嚏 20
诫 60
淸 2
涧 38
陕 63
裙 120
惚 17
韦 57
芙 21
蓉 22
琥 27
珀 27
稠 28
恙 27
嗜 51
J 5
K 19
琳 39
恕 52
押 42
鹫 6
膝 64
驾 187
惩 82
冤 37
枉 28
鹊 120
桓 92
胃 79
髓 48
铸 57
帛 43
篾 4
峙 10
糯 20
灶 29
徙 91
剥 67
馋 31
姨 122
栗 53
卯 22
姥 175
臀 16
< 2
> 2
栓 26
嗖 10
绑 43
搡 6
劈 47
靖 102
耻 110
f 133
汴 43
徽 80
岳 74
徘 25
徊 26
數 1
篝 6
垠 20
峨 57
雍 58
拘 68
氦 37
k 115
氢 100
钛 7
吨 171
偿 86
铀 7
煤 113
氮 86
碳 422
俄 129
瞩 14
帷 15
蘑 70
涟 16
漪 21
跨 157
审 222
纬 50
驼 117
沫 59
毡 62
铛 37
港 221
瑕 20
翡 28
螳 105
螂 136
竽 24
邯 17
郸 15
揠 20
冯 104
昀 3
诙 13
颁 38
啧 31
栩 65
坊 55
坞 27
乾 74
禳 2
麒 14
兆 68
瑶 32
馗 5
贿 36
贞 97
鲤 46
吩 33
赂 33
澳 114
礁 49
濒 26
涝 8
蚀 51
仲 202
瑛 2
臧 14
巡 185
崔 56
筮 9
彝 16
牣 2
殁 10
谒 32
觐 23
铨 11
牍 20
俎 5
剔 47
械 103
谜 90
喽 9
蹴 4
娱 113
蔫 12
浃 4
蠢 44
呱 46
熄 43
禀 36
售 151
赚 60
寐 33
纽 110
曼 91
渥 15
莉 70
霍 40
袱 33
棍 60
俺 38
货 167
耽 34
竣 24
捐 112
淇 14
徨 5
苛 32
淆 7
辜 35
熵 1
删 239
醇 57
蝗 26
簧 10
蚱 91
颚 8
涡 48
迦 19
牟 21
坯 6
湛 71
嵩 30
龛 6
券 43
碘 88
阮 30
亢 28
腺 98
搅 53
泵 20
詹 86
馈 43
溃 72
岌 13
骸 49
贸 52
℃ 115
谭 59
腔 120
涤 28
俞 27
皓 55
涣 42
垓 2
澜 38
鈈 2
锕 1
镧 4
钴 9
铯 1
症 220
枢 68
扒 30
篆 46
隶 84
楷 52
隽 29
逸 143
褚 5
旭 22
腕 22
遒 9
隅 22
疆 91
噶 5
l 348
喀 47
廷 351
庇 35
恪 43
嫁 56
亩 53
邸 33
札 17
踞 17
蜈 4
蚣 5
娴 24
姻 22
揽 22
申 108
S 115
蜢 45
踉 12
跄 11
迄 47
滤 44
尿 64
疹 16
搜 112
镑 6
巳 4
婧 2
硅 45
磷 92
锰 7
镍 11
咫 13
档 47
锑 11
呕 16
酚 17
P 142
疫 225
烬 15
陛 97
岗 92
槽 42
斧 118
瞰 13
凿 81
诠 38
刍 15
酱 51
痴 72
肿 115
烹 50
饪 11
Ⅱ 3
H 149
O 67
羧 24
茨 42
卟 3
啉 4
肾 22
蔬 88
瘟 18
辘 15
艾 118
陨 28
庶 86
梭 45
L 29
M 115
帕 103
漩 17
魇 7
煦 14
驮 44
姗 12
肆 66
卸 17
桨 34
桅 14
缆 13
栉 2
丐 50
醪 1
凇 21
窃 112
窕 7
淞 3
涠 11
熔 43
岭 187
掬 17
鳄 8
陡 62
菠 9
萝 136
荔 84
淳 40
痒 42
馁 20
桩 47
侄 46
惴 10
铐 5
镣 6
責 2
佝 16
偻 18
髖 2
劫 70
魅 87
涅 10
绯 19
窒 13
穆 92
椰 36
曙 9
炬 10
仞 15
矗 26
迸 29
渣 43
擂 24
懦 15
剃 111
伋 35
虱 8
呶 2
虐 37
墟 49
骥 35
瞠 8
锲 24
镰 21
禾 46
雇 32
捎 21
噔 10
踵 17
坍 12
禄 120
倡 90
缛 2
螭 3
檀 28
钿 1
犀 16
睐 14
缯 8
膜 109
绡 9
醴 9
酪 27
绛 21
厘 127
楠 24
茱 15
萸 13
镒 3
氟 20
烷 21
氯 49
烃 5
厦 36
幢 38
辙 18
镁 7
胺 29
泌 60
疡 5
侥 13
秧 89
溴 1
汰 33
筛 24
倘 33
窦 36
藩 30
儒 288
谕 54
忿 15
弘 85
勋 47
傅 172
谆 22
T 101
X 50
伽 16
噪 48
聘 70
拄 35
杖 106
黔 19
凼 2
铝 7
贽 4
晦 27
弑 11
黍 12
茬 13
剖 31
飚 1
湎 6
熨 8
帖 43
喟 5
橹 18
匡 39
揶 2
揄 3
殉 6
樱 36
嬴 2
寅 19
亥 16
诂 5
疬 4
矢 35
堕 18
摒 13
宴 115
鹳 16
驹 47
癖 15
樯 6
舵 18
刨 38
铲 54
捂 43
檩 8
媳 43
捅 21
嚎 6
孬 2
唾 38
疙 29
瘩 29
扛 63
嫂 20
囔 6
瓮 30
拣 27
兑 10
佣 41
硝 21
怦 13
矾 4
璋 9
贰 22
叁 1
踽 8
漱 16
皂 39
碜 3
焕 27
踌 9
躇 10
挞 12
蟠 9
斟 8
酌 23
赎 30
粹 47
槟 2
页 113
靥 7
琢 25
啜 15
悯 43
⑴ 24
匮 29
⑶ 20
⑷ 20
⑸ 20
⑹ 19
⑺ 15
⑻ 10
⑼ 8
⑽ 9
⑾ 16
⑿ 12
⒀ 9
⒁ 7
蜀 120
砚 68
漕 19
寨 83
垣 23
祐 41
臻 21
契 158
萨 77
亟 21
藉 50
蹶 8
陀 49
婢 11
佃 11
嬗 4
惮 34
钙 27
锌 15
燧 7
绊 28
泯 6
舷 16
谙 22
飙 5
轨 146
畴 58
拈 18
忤 18
煊 1
谩 3
颓 18
癩 1
疮 30
岔 24
現 2
涔 10
悚 8
尧 32
舜 18
豹 113
槔 2
〔 13
〕 15
衢 8
犼 1
歹 10
瘪 17
憋 21
哼 67
袜 22
姊 19
滏 2
圧 2
坱 1
砂 40
蛤 21
朿 2
榫 14
弧 24
杌 2
咳 62
嗽 44
唧 68
杓 1
诓 5
捻 10
账 54
赔 42
瑾 30
缄 4
掖 7
煎 42
扈 6
哂 1
摈 6
窖 15
庸 90
幌 7
甄 5
琊 14
阎 15
棺 60
靶 11
胚 21
渤 13
滓 6
羌 74
妃 23
氨 62
钠 28
酰 12
苯 24
烯 64
醛 8
粪 94
R 55
蟋 69
蟀 69
痹 13
v 27
薪 48
税 64
滕 24
阡 11
彰 34
佐 76
殆 30
稷 46
瀛 15
囿 9
苑 12
璧 66
迭 30
卦 100
肽 18
侃 22
聆 27
卉 13
瓠 8
帙 4
赀 10
卤 10
盱 2
椁 9
葩 9
氖 8
氩 4
翰 109
朕 59
蕚 2
烊 1
脐 3
祀 139
佑 60
骼 67
韶 20
渚 9
琮 4
钺 33
璜 2
祛 11
彗 59
粤 10
闽 30
杷 6
腌 9
沄 1
饺 56
髦 13
饵 43
虞 46
韬 16
菲 97
拇 60
贷 102
债 50
覃 6
蔗 28
啖 8
柘 6
饧 4
甑 2
竺 19
窨 4
崛 23
暹 3
钾 11
砒 7
冀 55
堰 14
淅 34
郧 5
缔 18
冶 36
毗 11
麸 1
粕 6
鞅 36
纂 13
刑 170
祠 82
嘉 197
鬣 2
镂 10
闺 21
棹 13
菖 2
沭 9
粽 8
椒 133
祟 11
屹 26
糅 6
悖 25
勿 88
耘 15
猩 47
歧 31
辍 37
W 85
舰 75
钪 1
钇 4
镝 4
钕 1
铽 1
铕 1
荧 27
铼 3
钐 1
艇 51
钼 2
硫 24
雹 17
鳅 7
谚 17
紊 14
痉 2
挛 3
籁 22
韧 54
谴 15
宪 77
妖 86
娆 7
潼 9
滇 31
槌 11
攸 12
蠓 2
蛆 12
殚 5
霏 13
佼 15
僚 56
忄 2
慅 2
燎 5
夭 34
姚 25
弊 71
馏 3
硼 45
疟 106
γ 2
α 2
譬 43
磴 2
峒 6
皴 2
鲸 112
逶 9
迤 11
亘 15
唷 2
讹 17
锥 24
０ 3
泔 10
铤 9
嘈 9
逾 61
鄞 1
粟 50
肇 25
屡 112
珅 3
奕 37
劾 80
肱 8
珂 1
稗 1
溟 2
辇 6
泖 1
娅 9
皿 15
纭 8
辗 11
庚 34
窑 55
炀 18
轧 18
＞ 1
夔 18
耆 10
彦 73
晟 1
缵 1
嫱 1
庖 4
厥 25
蕃 64
骞 53
鹘 7
蹊 20
岱 5
袤 19
仝 1
芾 2
逋 35
枰 1
葑 1
泗 14
睿 10
灸 15
宕 9
懑 4
彬 15
亵 7
箪 4
逍 6
徵 20
槎 1
洽 30
茏 14
迥 19
琪 31
斐 15
晤 6
恺 15
怏 13
蹩 2
誊 8
戒 88
敖 8
噬 31
龌 3
龊 4
阜 14
黜 39
＂ 9
汞 11
镳 25
聩 2
炕 9
枋 22
惬 23
摭 2
冗 13
纣 4
俶 2
骝 5
襞 1
涓 17
颅 12
酐 1
椎 22
矶 12
沪 13
砟 14
焊 2
擘 4
绎 15
谍 13
嘀 25
胼 3
胝 3
梵 14
幔 10
遴 5
旸 5
痍 9
° 14
颞 1
莓 69
鲑 3
鳟 2
鲱 2
啤 6
缅 16
舆 39
巩 15
逞 10
娓 18
囚 73
赃 13
伺 32
雯 13
霾 130
圳 13
罹 5
６ 4
浦 37
痰 5
抉 10
隘 20
璩 3
邱 7
洙 2
雲 1
勘 39
铂 4
馅 35
禊 34
劭 11
祓 2
衅 22
溱 3
洧 3
秽 15
隈 1
觞 21
濯 10
暨 11
洑 1
潺 42
湲 1
邅 1
泓 4
碣 5
蛟 18
Z 5
簿 38
７ 4
４ 4
Ｋ 2
贻 10
蛎 10
迨 5
佚 13
骈 7
俪 3
俚 5
赅 3
垦 29
罟 2
鳖 3
柽 3
窟 64
窿 19
Y 17
尸 63
岿 5
彪 14
炳 25
沓 20
吡 3
苷 5
蝻 1
莠 2
瘁 5
帻 1
幡 6
稹 5
孺 32
羸 17
犟 5
潘 51
彳 1
亍 2
─ 58
烩 2
∶ 6
粱 38
驭 17
楹 12
犷 18
笺 3
酽 2
Ｃ 1
菩 16
狰 12
缂 4
楫 17
柩 9
噱 3
祗 35
蝠 101
祉 8
锏 3
噩 15
潞 5
嘎 84
孜 57
荟 13
蟾 13
蜍 12
阱 27
跶 1
肋 12
镉 4
讷 23
荤 19
趾 22
樊 33
疤 17
癫 5
痫 2
拭 25
颛 4
顼 6
焯 2
闳 3
幂 6
蟓 1
汐 10
憧 38
憬 39
酮 8
膦 3
咪 31
唑 2
釿 1
寽 1
铢 6
絫 1
薤 2
佉 1
耦 8
髋 3
蜕 12
胛 3
倭 21
猖 10
獗 4
豚 74
妮 48
镯 11
钏 3
砧 6
U 14
鱿 2
囤 11
勐 2
耷 12
讴 9
茉 10
枷 14
锢 6
韪 7
叟 40
抨 4
奎 16
• 67
喋 16
撂 12
懵 19
髙 4
敕 84
绾 8
△ 9
熹 58
俨 13
ｍ 1
  746
牦 7
翘 59
罄 5
„ 26
忡 20
蟹 125
狙 3
耄 6
耋 4
胰 7
谛 25
辄 102
榕 48
吝 25
啬 20
蹭 38
蓓 3
唿 3
芪 2
貂 9
別 3
笪 1
匍 9
匐 9
锄 75
抡 27
潸 14
犄 11
粲 8
晷 11
哽 16
咣 3
掐 8
笆 17
泸 22
榴 116
秫 5
吆 11
蛀 9
咛 13
鳍 12
鲨 63
艄 2
規 1
珞 6
搐 12
窍 23
萋 8
桧 13
颢 9
娲 44
霄 52
翱 32
闾 22
槃 2
洄 5
篷 29
厕 33
梧 59
摞 11
霹 8
雳 7
庾 5
攘 31
尹 70
飓 10
癀 14
漳 13
麝 2
瘀 5
痈 4
疽 4
疔 1
醋 28
脓 4
咨 29
龈 2
摁 1
汶 22
蠕 22
毙 17
膘 7
蜣 4
鸮 1
売 3
蟑 28
晾 22
靛 6
佟 2
赁 3
崎 16
褥 12
獭 2
拴 36
葳 1
蕤 1
沏 5
钰 1
颌 2
蜇 14
搓 25
@ 69
蔺 45
瞳 15
痊 7
瞒 33
眈 13
觊 4
觎 4
榻 23
芜 19
噌 2
掰 10
弩 26
猥 3
鹭 62
蝙 98
悸 6
栲 2
栳 1
埠 11
沆 2
鸠 21
绫 17
坤 26
嗷 6
弋 10
柬 17
倩 9
榔 6
嗬 23
淙 22
羹 8
坨 4
嗥 9
⋯ 111
箔 4
伫 17
骇 22
瞥 18
箧 2
蛮 61
煽 2
娈 1
赭 8
氤 2
氲 2
觥 6
洇 2
睨 3
筏 28
〜 7
蚝 4
洱 3
榛 14
蛰 12
滂 7
沱 7
掣 5
唆 5
箍 16
撺 2
→ 69
抟 21
掲 2
巔 1
耙 8
謦 1
囯 2
蘅 1
叆 4
叇 4
鯉 1
悼 36
潋 9
逄 3
眩 11
鼾 17
晩 3
踹 4
猝 7
蘊 1
舐 3
渑 7
楝 1
栌 1
褶 10
跬 3
酯 4
扦 6
墉 4
侠 29
聃 4
 1
邺 20
荨 2
恻 6
榈 27
募 44
遐 30
箢 1
箕 13
锨 3
莴 2
硒 2
侬 6
蹑 28
= 8
ロ 1
仃 29
≥ 1
菡 3
萏 2
欹 3
飒 7
挟 29
阖 23
悻 16
* 17
蝈 54
哐 2
惺 11
忪 9
咿 10
卞 7
圭 17
庵 20
鸶 12
跫 3
扉 29
颙 1
婿 20
濂 13
萍 17
鬃 9
¥ 11
甭 3
裝 1
痱 4
腆 9
眦 2
虬 8
芮 4
皈 1
擞 10
桀 17
骜 4
薰 3
懿 25
塵 1
擒 60
鸳 36
鸯 35
鹌 2
撮 10
昱 4
咻 2
鲓 1
赣 8
＿ 87
鑫 6
嵫 3
侏 3
毽 1
囫 17
囵 16
仨 1
恹 6
嗫 9
嚅 9
釜 14
讪 5
瞭 3
蓊 6
腴 8
咋 27
缶 3
荇 4
锷 2
& 76
迩 11
⒂ 4
⒃ 3
⒄ 3
⒅ 3
⒆ 2
埂 12
胥 25
ü 16
裆 2
扳 17
镘 11
嗉 17
镊 6
篓 49
桉 12
剌 7
仄 10
玑 5
掂 13
舅 87
砝 3
捋 4
ǚ 6
笊 1
剁 5
擀 3
嗞 4
饽 4
噤 7
莒 2
恃 43
鄢 2
歃 2
鬟 14
钗 10
袈 3
裟 3
钵 8
螃 28
靴 53
趔 8
趄 8
谗 14
璞 7
臾 10
搽 4
熯 1
刽 6
徇 18
椴 7
盂 10
纨 3
嗳 3
獠 3
夙 12
绺 3
邋 2
遢 2
睢 3
赳 12
遜 1
溫 1
嗑 1
沦 19
矍 6
铎 33
膑 16
骷 3
髅 3
锭 8
镞 15
颏 2
甥 4
哞 9
滁 6
霁 4
吮 12
闸 11
踟 1
蹰 1
橼 1
箴 5
弛 21
榉 1
栊 1
煜 2
悍 10
蛳 1
涎 28
佬 2
嘣 3
蚜 1
狒 4
龇 3
筵 16
怵 4
俑 20
韭 11
鼬 22
肛 2
隼 6
槁 15
揩 12
殓 1
窠 8
伎 14
粑 5
罡 1
釆 2
痘 15
碚 1
鄱 8
β 1
奘 3
湫 16
嶙 12
峋 10
兀 1
暄 11
帧 4
赧 4
抠 9
窸 15
窣 15
倔 26
虻 3
霖 13
煨 3
魍 9
魉 9
裾 2
蘼 1
偌 4
ㅤ 105
﹣ 35
茛 1
莨 1
瞌 10
鹞 1
曈 20
粞 1
诳 2
疱 1
犒 2
忱 8
媪 20
砥 14
砺 19
耒 14
堙 15
杵 25
玺 21
鼹 7
诃 4
辖 32
衲 6
塾 10
蟥 1
剐 11
匕 14
咝 1
礅 1
磺 1
襁 6
褓 6
谥 114
跛 12
歆 6
倨 6
汾 13
缑 1
 7
籴 30
濠 18
噀 4
揕 6
汧 4
缣 8
衩 6
儆 6
遽 41
僮 9
恚 9
斫 6
隰 4
鈇 12
抇 3
郗 1
狺 4
诘 19
裴 29
佶 5
阍 3
秣 1
紽 1
馔 2
峤 9
馀 22
诛 61
蚤 11
贲 3
瑗 2
崂 2
枞 3
毓 20
繇 10
刈 3
孱 4
鳌 2
銮 1
磬 13
∕ 71
觑 10
笞 20
樵 38
佗 42
嵁 1
佁 3
龚 14
壹 12
杼 1
鞯 1
啾 9
柝 2
佯 10
鬻 16
黧 2
呗 7
裔 14
昶 41
淼 6
赡 11
坂 2
拷 10
嫉 14
喵 13
掇 6
溲 5
锚 10
腭 2
驿 25
嗨 27
幺 9
５ 3
榭 10
茜 15
嗲 2
糗 1
嘞 1
嬷 12
咂 18
嬤 1
腋 8
翌 5
殡 7
戟 14
鳃 2
蛹 14
黃 2
麈 6
芊 4
钝 16
ɑ 2
＋ 3
＝ 2
瑜 25
陲 5
馕 2
ㄧ 2
丿 1
ㄟ 1
硌 4
豕 4
陇 23
廪 15
湣 7
偕 27
ǜ 5
畚 2
孀 7
卮 22
闵 14
诿 2
锺 12
嘁 1
玠 26
擗 7
韫 4
氓 11
钤 16
瞿 2
俸 32
蟫 2
蠹 6
鄰 2
睽 8
芥 16
結 2
拮 4
牒 11
們 1
撅 9
婷 41
奂 5
甾 1
杞 7
愎 5
椟 2
刿 7
濞 5
磊 6
碏 4
篡 9
疵 1
琨 12
逖 15
虢 3
璪 9
昉 4
悒 1
烙 20
遛 2
偃 12
慵 3
蒜 17
笸 2
鳗 2
８ 2
葚 3
蛱 4
桢 3
猹 4
珙 2
骛 3
缉 4
琤 1
瑽 1
袂 5
 2
挲 4
颍 17
铮 6
跹 4
娉 6
腱 1
阂 7
髯 5
蹙 13
垛 6
秤 9
饴 2
泅 1
啁 3
嗔 4
傧 1
ǘ 1
詨 2
狄 22
啰 12
悱 2
髀 3
⑱ 1
⑲ 1
¨ 3
棣 4
墦 1
碛 1
辏 4
酋 17
徭 4
蹂 6
躏 6
泱 4
跻 6
辕 10
栎 10
絜 7
樠 2
柤 2
柚 22
蓏 2
掊 3
綦 9
驷 7
芘 4
藾 2
咶 2
酲 2
楸 5
杙 4
椫 2
颡 2
痔 5
藜 4
恤 45
麾 32
掳 5
岐 18
〇 5
虛 1
蒌 2
篙 6
涮 1
荻 5
踧 1
踖 1
陽 1
聿 2
荞 10
▲ 2
‚ 13
‛ 13
楣 5
壬 9
鋹 4
鸩 1
赦 34
摏 1
铱 5
鋐 1
逵 14
饬 6
紝 2
寮 5
於 13
轵 3
欤 11
妾 24
诬 36
阊 2
榷 9
√ 59
鹜 5
唢 15
腼 5
诩 9
脔 2
徼 7
殄 6
糸 1
苻 15
淝 1
洨 2
蛊 5
奧 2
垅 5
骡 15
寰 3
踝 3
淫 18
嗵 6
娩 12
菽 4
瞑 6
螅 7
螯 15
缪 15
昵 5
桠 3
┃ 2
疥 3
癣 4
痤 2
椽 5
咴 2
尥 1
萼 7
杳 31
唏 4
屯 83
矜 13
裰 1
焙 5
夯 1
埕 1
稞 14
┅ 2
湔 2
佷 1
饷 41
裘 9
厩 3
舻 1
泮 1
缳 2
橐 6
嵬 2
擢 83
褫 1
骧 1
莅 16
苴 6
孑 5
巽 4
醮 8
谤 14
缌 1
沔 2
澴 1
蠲 23
诰 23
飧 2
谟 11
慑 4
赙 2
嵇 18
侔 2
郤 3
頠 4
晞 7
薨 45
冏 19
谘 15
忝 2
绂 1
鳏 3
杲 2
炤 2
焴 2
檄 33
黾 1
钲 2
戌 7
梓 18
猱 3
缒 6
涞 1
黼 1
耨 1
適 1
焘 6
侂 21
怿 1
崈 2
俾 15
戕 3
燔 2
盍 3
裋 1
秔 2
绶 4
赍 18
浚 27
棰 1
刪 2
讼 19
诋 4
岘 2
渎 4
缙 13
箠 5
滽 1
旻 2
旒 2
汜 5
隍 5
恽 1
琇 27
狎 14
揆 1
阼 9
倜 3
傥 3
郜 1
夤 1
埜 2
祯 8
牴 2
牾 2
擿 4
嫡 6
嗾 2
璐 2
忻 35
圜 42
嗛 3
攉 1
佥 26
擔 1
皋 8
岚 7
酹 3
恸 10
婺 3
屦 3
\ 62
纡 1
睟 1
谡 2
咍 1
訾 6
噫 8
轲 27
悌 12
窬 5
餂 4
函 13
歙 22
粜 3
媰 1
傫 1
畀 2
谿 1
葺 5
隃 3
镌 7
剽 9
宥 5
槥 1
缮 8
赉 15
硷 1
曜 46
翦 2
翟 17
瘗 3
烜 1
掾 26
蓍 3
貎 1
纾 5
茌 1
窭 1
鸾 2
韂 1
愍 3
眇 3
︱ 28
诎 3
昊 4
唁 3
瓚 1
殍 2
稆 1
诟 3
溆 1
嶷 1
觇 8
畿 10
绥 33
瘳 2
胪 3
崧 20
琰 1
悝 3
旆 2
噂 1
酃 1
颎 5
幄 4
⒒ 1
⒓ 1
⒔ 1
圬 6
飨 6
黥 3
跣 2
晁 27
绌 4
堧 3
镐 14
赪 2
襦 1
酉 3
僭 9
饫 1
寘 11
岷 8
﹒ 1
宸 16
邢 14
辂 5
窾 1
璁 2
祚 15
陴 1
憕 2
绐 8
梐 5
枑 5
蹇 15
阉 4
缢 1
頵 1
阯 13
彧 4
笳 1
毂 4
辎 9
軿 3
壅 7
骘 3
廞 1
闿 1
瑇 1
瑁 2
鐩 1
霪 2
庳 1
翀 1
瘐 2
讫 6
侪 2
佞 7
弭 4
濮 10
澶 5
挝 4
乜 2
筇 3
髲 2
矼 11
枵 2
岫 8
纥 12
禺 9
槊 2
璡 3
嫔 6
骁 15
叱 8
兖 9
町 1
疃 1
鱗 1
嵘 2
腩 1
⊙ 1
扪 1
浔 2
埔 3
胱 4
鲈 25
汒 2
蕞 2
糜 8
擤 1
麽 1
貉 2
峪 7
锟 3
淖 1
伛 1
浜 1
苣 1
缫 2
呔 1
镫 4
瘙 1
坩 1
妲 6
疖 1
匏 1
殇 1
笈 3
荏 1
铍 1
蔻 1
蝎 11
菁 13
砭 1
厖 7
孪 6
鮭 8
澍 2
嘌 1
呤 1
嘧 1
啶 1
嗝 1
魃 2
翳 2
啻 2
○ 66
伷 1
铧 1
玟 1
芷 18
廋 1
婶 12
颀 3
蒡 3
峥 3
醐 1
纫 6
篑 1
☆ 3
舂 7
妍 9
麂 3
蟒 3
糨 1
橛 2
彘 5
腠 2
蹀 2
躞 1
鲫 5
カ 1
咄 1
钹 3
铙 1
璎 4
裉 1
绉 1
琏 2
遑 3
簏 2
姮 9
罔 10
舛 6
訇 3
晔 1
鲠 1
玮 4
唃 1
狃 2
衂 1
寢 1
芡 1
茔 1
擐 3
遘 1
蕲 6
琎 5
阃 1
垩 2
裨 8
帑 11
筲 1
硃 1
珪 4
戆 2
鞫 8
钜 4
丕 29
隉 1
孚 4
踬 1
镕 2
黩 5
倬 1
妓 7
鬲 2
郓 2
冇 1
诽 1
洺 2
跽 5
赜 1
琛 2
祔 5
氐 5
牷 1
寔 1
翊 5
辦 1
戊 3
癸 6
缜 6
郇 3
愠 4
洮 6
掮 1
翎 8
桎 3
梏 3
筱 4
栀 8
緌 1
葆 3
屐 6
浥 2
茗 4
鳊 1
桕 15
洌 2
鳕 3
蹚 3
骐 1
澉 2
傣 6
掸 1
豇 3
挓 1
栾 5
刭 1
髡 8
轺 1
嫚 1
哙 4
雉 3
荦 4
爨 8
埭 2
弼 27
籓 3
闱 12
谀 3
伧 4
磾 3
圉 5
虡 1
涿 6
馑 7
陟 8
燐 1
棝 1
臼 11
肄 7
躐 1
莩 2
瘥 1
阪 1
驺 3
笥 1
郦 15
亳 5
阆 2
酾 1
瞋 1
饘 2
笄 3
觌 5
孥 2
脙 2
僦 2
鐍 2
铰 2
臬 2
粝 1
艮 1
賺 1
楮 6
恧 1
狯 1
渖 1
滦 1
昝 1
袴 3
舸 1
衾 2
郾 1
愬 2
绁 1
鞲 1
嵿 24
轶 2
宄 1
剿 7
狷 1
熻 1
幙 1
牖 2
徕 2
溘 3
祧 2
忮 3
瑳 1
瓘 1
谄 5
崤 1
鏁 3
铣 1
恂 2
驸 6
裒 2
邳 7
鄄 2
骠 3
缗 5
蓰 1
邕 8
疴 1
瞀 1
孳 10
蹠 7
鄩 1
鄴 1
湓 6
喈 1
邵 9
酤 1
詈 3
忲 5
儗 1
谮 1
饩 1
甬 2
絷 8
敭 1
騊 2
邴 1
蚰 1
費 1
荃 1
恝 2
咤 10
骊 3
鞮 3
袪 1
穀 2
憙 2
贳 2
螟 5
璘 12
唶 1
圮 2
劓 2
刖 4
贶 3
壖 3
堨 1
阽 1
滹 2
眄 2
凊 1
剀 1
挹 1
搢 2
僖 2
跂 3
畋 1
笏 1
覯 1
觀 1
賊 2
郢 6
戢 2
佻 1
憸 1
哳 1
澨 1
耜 1
铚 1
闬 2
砉 1
椿 3
窋 2
诖 1
阌 1
秪 1
阇 1
荥 5
苎 1
俦 1
暠 1
鼐 17
冱 1
鹗 1
邠 9
祺 4
骣 1
穜 1
衄 5
堇 1
汀 5
僣 1
赓 1
靳 2
濬 3
庀 1
亓 2
谯 6
裎 5
诤 1
罴 28
勱 1
碲 1
琯 1
乂 1
怙 5
嬖 2
櫆 1
稇 2
霈 4
翙 1
谑 11
晈 2
纮 39
惇 1
硇 1
僰 1
雎 3
禼 22
邛 5
谔 5
鄜 1
砦 2
穑 3
馘 1
悛 1
脰 2
犍 1
豗 1
垤 1
瓴 3
谂 2
豨 2
溧 1
燇 8
赆 1
讧 1
穟 1
竑 1
谳 8
鐇 8
祃 1
暱 1
泚 7
扞 1
軍 1
赇 2
磔 1
埽 2
媺 1
莘 1
酇 1
赝 1
臵 3
 2
蛞 2
蝓 2
昕 2
阈 3
氡 13
珈 1
鹧 6
庯 3
蕨 4
糠 2
痨 1
栈 6
龀 1
颦 10
疸 3
纰 2
苜 1
蓿 1
耧 1
钎 3
蹉 7
跎 7
◇ 94
禧 4
瘿 1
癭 1
蓼 21
濛 4
蒹 2
葭 2
傈 11
僳 11
蚩 32
嫘 2
橇 4
玖 7
` 5
焜 22
蠡 2
岙 3
â 2
槭 7
標 1
笫 3
Ｔ 3
嗐 1
砷 32
鸬 17
锹 3
嵋 1
脩 4
醌 1
稣 10
轱 1
逦 2
沽 5
荠 2
矞 2
硎 1
嘚 1
绀 3
腓 1
钊 25
蓖 1
磋 4
孓 1
鹈 1
鹕 1
扢 4
嗄 1
槲 1
癯 3
仟 1
⒇ 1
胂 2
羟 1
﹍ 6
帼 3
糍 3
秕 2
鹁 1
ǖ 1
ｓ 2
臊 2
箬 1
満 1
呑 1
歩 1
鹇 2
虿 16
題 1
潢 2
簋 1
榧 1
奁 1
曛 8
翮 2
飖 2
篸 1
骖 1
盜 2
讱 3
葸 1
佾 1
恁 1
臜 1
勣 1
铖 8
罥 1
瑄 2
瑺 1
弁 1
沲 1
谶 8
苌 6
刎 3
踣 1
啗 1
跖 3
磐 1
殒 1
衮 1
穰 5
怼 1
龆 1
郴 3
粧 1
驩 8
蜚 1
徂 3
膻 1
醊 1
暕 1
勖 1
痼 1
酢 4
懻 2
谇 1
挢 1
祎 3
縻 1
邰 1
醢 2
夐 1
剉 2
豢 2
玳 1
潟 2
悫 4
櫽 2
栝 2
砻 2
憃 2
昳 1
骎 6
淦 1
讣 5
洵 2
淬 1
啷 1
萁 5
铄 3
贏 1
鹚 15
暝 2
喑 4
≤ 3
± 3
＜ 3
丨 1
醺 4
氰 3
嚯 2
痧 2
徳 2
郯 1
睺 1
哿 3
茕 2
靮 6
秭 1
恇 4
瓯 1
尅 1
讦 1
滉 3
笮 2
傔 2
趫 1
绋 2
禘 2
脁 2
棐 2
锔 1
戗 1
榱 1
庑 1
揹 1
龋 1
痢 1
埙 2
釐 1
燝 1
昺 2
畹 1
悰 6
饟 1
绹 5
姝 2
舣 1
毌 1
瓒 5
棨 2
檡 2
杋 1
猗 1
籀 1
 8
鏖 1
珰 1
蜉 5
蝣 5
陬 1
灞 3
佇 1
祜 6
簖 33
輶 1
垾 1
鰲 1
筠 2
鬶 6
盉 1
顸 1
囟 1
鲟 4
蝰 3
锉 1
槿 2
抻 1
缱 1
绻 1
稔 1
馬 1
枇 4
 37
 5
 5
芨 4
闫 1
钋 1
焐 1
ï 1
​ 1
盞 1
妤 2
卬 1
藿 2
Ⅰ 2
Ⅲ 1
Ⅳ 1
Ⅴ 1
Ⅵ 1
蜃 2
蝽 1
铳 1
廿 1
簃 1
喹 1
醚 1
坼 1
翃 1
莞 1
瑀 1
醅 1
樽 2
秾 1
鲙 1
剡 1
渌 3
蘋 1
顗 1
镔 1
巂 1
矽 1
屌 2
偁 1
鸂 2
鶒 2
枥 1
帏 1
蛩 2
畲 2
蒉 5
觱 1
篥 1
嘏 1
瘴 2
挼 2
 1
遹 1
僇 2
爇 2
恫 1
洎 3
＼ 8
魆 4
畛 1
镬 1
偾 2
趸 1
涘 1
蜊 1
瞍 1
矇 2
邶 1
瞽 1
洢 1
壕 1
缟 1
ό 1
阒 1
崃 3
